{"type":"data","nodes":[null,{"type":"data","data":[{"attributes":1,"body":4},{"title":2,"callToAction":3},"Datenschutz",false,"\u003Ch2 class=\"h3 !text-text-100\">1. Allgemeine Hinweise\u003C/h2>\n\n\u003Cp>Der Schutz Ihrer persönlichen Daten ist der Genossenschaft &quot;Pura Verdura&quot; (im Folgenden «uns»/»wir») ein wichtiges Anliegen.  \u003C/p>\n\u003Cp>Diese Datenschutzerklärung basiert auf den Vorgaben des schweizerischen Datenschutzgesetzes (revDSG) und gilt für die Nutzung unserer Website sowie für die Verarbeitung personenbezogener Daten im Rahmen unserer Genossenschaftstätigkeit. \u003C/p>\n\u003Cp>Wir möchten Sie damit informieren, welche personenbezogenen Daten wir erheben und zu welchem Zweck verwenden. Diese Datenschutzerklärung gilt für die Nutzung unserer Website, für die Kontaktaufnahme mit uns sowie für alle weiteren Interaktionen im Rahmen unserer Genossenschaftstätigkeit. \u003C/p>\n\u003Ch2 class=\"h3 !text-text-100\">2. Verantwortliche Stelle \u003C/h2>\n\n\u003Cp>Die verantwortliche Stelle für die Datenverarbeitung auf dieser Website ist: \u003C/p>\n\u003Cp>Pura Verdura \u003Cbr>\nPostfach 156  \u003Cbr>\n8032 Zürich \u003Cbr>\n\u003Ca href=\"mailto:info@puraverdura.ch\">info@puraverdura.ch\u003C/a> \u003Cbr>\u003C/p>\n\u003Ch2 class=\"h3 !text-text-100\">3. Erhebung und Speicherung personenbezogener Daten\u003C/h2>\n\n\u003Cp>Wir verarbeiten personenbezogene Daten nur, wenn dies gesetzlich erlaubt ist oder Sie uns diese durch eine Mitgliedschaft zu Genossenschaftszwecken zur Verfügung stellen. In diesem Rahmen bearbeiten wir insbesondere Angaben, die Sie uns selbst bei der Kontaktaufnahme (beispielsweise per Briefpost, E-Mail, Kontaktformular, Social Media oder Telefon) oder als Genossenschaftsmitglied freiwillig übermitteln. Die von uns erhobenen Daten umfassen unter anderem: \u003C/p>\n\u003Cul>\n\u003Cli>\u003Cstrong>Beim Besuch unserer Website:\u003C/strong>\u003Cul>\n\u003Cli>IP-Adresse \u003C/li>\n\u003Cli>Datum und Uhrzeit der Anfrage \u003C/li>\n\u003Cli>Browsertyp und -version \u003C/li>\n\u003Cli>Betriebssystem \u003C/li>\n\u003Cli>Referrer-URL\u003C/li>\n\u003C/ul>\n\u003C/li>\n\u003Cli>\u003Cstrong>Bei Nutzung des Kontaktformulars:\u003C/strong> \u003Cul>\n\u003Cli>Name \u003C/li>\n\u003Cli>E-Mail-Adresse \u003C/li>\n\u003Cli>Nachricht\u003C/li>\n\u003C/ul>\n\u003C/li>\n\u003Cli>\u003Cstrong>Bei Anmeldung als Mitglied\u003C/strong> \u003Cul>\n\u003Cli>Vor- und Nachname \u003C/li>\n\u003Cli>Adresse \u003C/li>\n\u003Cli>Telefonnummer \u003C/li>\n\u003Cli>E-Mail-Adresse \u003C/li>\n\u003Cli>Bankverbindung (für Zahlungszwecke)\u003C/li>\n\u003C/ul>\n\u003C/li>\n\u003C/ul>\n\u003Ch2 class=\"h3 !text-text-100\">4. Zweck der Datenverarbeitung \u003C/h2>\n\n\u003Cp>Die Verarbeitung Ihrer personenbezogenen Daten erfolgt entweder auf Grundlage gesetzlicher Vorgaben oder Ihrer ausdrücklichen Einwilligung. Wir verwenden Ihre Daten zu folgenden Zwecken: \u003C/p>\n\u003Cul>\n\u003Cli>Zur Bereitstellung und Optimierung unserer Website. \u003C/li>\n\u003Cli>Bei Anmeldung als Mitglied: \u003Cul>\n\u003Cli>Zur Beantwortung von Anfragen. \u003C/li>\n\u003Cli>Verteilung der Ernteanteile und Führung von Depotlisten \u003C/li>\n\u003Cli>Abwicklung der Rechnungsstellung und Rückerstattungen \u003C/li>\n\u003Cli>Verwaltung der Ernteanteile und der Anteilscheine\u003C/li>\n\u003Cli>Koordination und Abwicklung der Arbeitseinsätze \u003C/li>\n\u003Cli>Führung eines Adressbuchs \u003C/li>\n\u003Cli>Organisation von Genossenschaftsanlässen \u003C/li>\n\u003Cli>Newsletter Versand und Umfragen\u003C/li>\n\u003C/ul>\n\u003C/li>\n\u003C/ul>\n\u003Cp>Wir bearbeiten keine besonders schützenswerten Personendaten. \u003C/p>\n\u003Ch2 class=\"h3 !text-text-100\">5. Weitergabe von Daten an Dritte\u003C/h2>\n\n\u003Cp>Ihre Daten werden nur an Dritte weitergegeben, wenn dies zur Vertragserfüllung notwendig ist, wir gesetzlich dazu verpflichtet sind oder Sie eingewilligt haben. Mögliche Empfänger sind: \u003C/p>\n\u003Ch3 class=\"h4 !text-text-100\">Juntagrico, Schweiz\u003C/h3>\n\n\u003Cp>Hosting der Mitgliederplattform, wo die Mitgliedschaft (Anteilschein, Abos), Depotzugehörigkeit und Arbeitseinsätze verwaltet werden. \u003C/p>\n\u003Ch3 class=\"h4 !text-text-100\">EmailOctopus, Vereinigtes Königreich \u003C/h3>\n\n\u003Cp>Versand der Wochenmail \u003C/p>\n\u003Ch2 class=\"h3 !text-text-100\">6. Cookies\u003C/h2>\n\n\u003Cp>Wir können Cookies für unsere Website verwenden. Sie ermöglichen insbesondere, Ihren Browser beim nächsten Besuch unserer Website wiederzuerkennen und dadurch beispielsweise die Reichweite unserer Website zu messen. \u003C/p>\n\u003Cp>Sie können Cookies in Ihren Browser-Einstellungen jederzeit ganz oder teilweise deaktivieren sowie löschen. \u003C/p>\n\u003Cp>Wir können für jeden Zugriff auf unsere Website nachfolgende Angaben erfassen, sofern diese von Ihrem Browser an unsere Server-Infrastruktur übermittelt werden oder von unserem Webserver ermittelt werden können: Datum und Zeit einschliesslich Zeitzone, IP-Adresse, HTTP-Statuscode, Betriebssystem einschliesslich Benutzeroberfläche und Version, Browser einschliesslich Sprache und Version, aufgerufene einzelne Unter-Seiten. \u003C/p>\n\u003Cp>Wir speichern solche Angaben, die auch Personendaten darstellen können, in Server-Logdateien. Die Angaben sind erforderlich, um unser Online-Angebot dauerhaft,nutzerfreundlich und zuverlässig bereitstellen sowie um die Datensicherheit und damit insbesondere den Schutz von Personendaten sicherstellen zu können – auch durch Dritte oder mit Hilfe von Dritten. \u003C/p>\n\u003Ch2 class=\"h3 !text-text-100\">7. Datensicherheit\u003C/h2>\n\n\u003Cp>Wir setzen technische und organisatorische Massnahmen ein, um Ihre Daten vor unberechtigtem Zugriff, Verlust oder Missbrauch zu schützen.\u003C/p>\n\u003Ch2 class=\"h3 !text-text-100\">8. Änderungen der Datenschutzerklärung \u003C/h2>\n\n\u003Cp>Wir behalten uns vor, diese Datenschutzerklärung bei Bedarf anzupassen. Wir werden über solche Anpassungen und Ergänzungen in geeigneter Form informieren, insbesondere durch Veröffentlichung der jeweils aktuellen Datenschutzerklärung auf unserer Website. Bei wesentlichen Änderungen, die Ihre Rechte betreffen, informieren wir Sie gegebenenfalls zusätzlich per E-Mail. \u003C/p>\n\u003Cp>Gestaltung: Daniel Röttele \u003Cbr>\nText: Isa Pedano &amp; Tanja Krause \u003Cbr>\nProgrammierung: Leo Röttele \u003Cbr>\u003C/p>\n\u003Ch3 class=\"!text-text-100\">9. Haftungsauschluss\u003C/h3>\n\n\u003Cp>Die Inhalte unserer Webseite wurden mit grösster Sorgfalt erstellt. Für die Richtigkeit, Vollständigkeit und Aktualität der Inhalte können wir jedoch keine Gewähr übernehmen. \nUnsere Webseite enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich.\u003C/p>\n"],"uses":{"params":["slug"]}}]}
